const LangRu = {
    title: 'Атомное Сопротивление',
    quotes: [
        `Всё — близко, всё так близко одно от другого. Мы здесь живём настолько тесно, 
        что мир просто необходим, иначе всё полетит к чертям! Один пожар способен уничтожить всех нас, 
        кто бы и почему бы его ни устроил. (Рэй Брэдбери, «Луг»)`,
        `Про атомную войну мы все знаем одинаково. «Ложись ногами к взрыву и ползи на ближайшее кладбище. 
        (Стругацкие, «Второе нашествие марсиан»)`,
        `Наша пропаганда не любит признавать ядерную войну самоубийством человечества, но —— непременным 
        торжеством социализма (Солженицын, «На возврате дыхания и сознания»)`,
    ]
}

export default LangRu;